/* But I could do without the maid */
"Help, I'm in love with your butler" = "Help, I'm in love with your butler";

/* really really */
"Really, I don't like the maid" = "Really, I don't like the maid";

